[Killed] ArrowFunction
testing-ci/src/common/add.js:1:18
-module.exports = (a, b) => a + b;
+module.exports = () => undefined;
 

[Killed] ArithmeticOperator
testing-ci/src/common/add.js:1:28
-module.exports = (a, b) => a + b;
+module.exports = (a, b) => a - b;
 
